Repository: matheuszbb/tempmail
Catalog: tempmail/locale/*/LC_MESSAGES/djangojs.po
Languages: es

source: Voltar ao Topo
es: Volver arriba

source: Topo
es: Arriba

source: Leitura da Mensagem
es: Lectura del mensaje

source: Mensagem
es: Mensaje

source: 📧 NOVO E-MAIL!
es: 📧 ¡NUEVO CORREO!

source: ⚠️ VEJA AGORA!
es: ⚠️ ¡MIRA AHORA!

source: Não foi possível abrir a mensagem.
es: No se pudo abrir el mensaje.

source: Abra uma mensagem primeiro para baixar.
es: Abra un mensaje primero para descargar.

source: Download pronto!
es: ¡Descarga lista!

source: Erro ao processar download.
es: Error al procesar la descarga.

source: Atualizando
es: Actualizando

source: Novo e-mail gerado com sucesso!
es: ¡Nuevo correo generado con éxito!

source: Sessão expirada. Recarregue a página.
es: Sesión expirada. Recargue la página.

source: Nome de usuário não pode começar ou terminar com ponto.
es: El nombre de usuario no puede comenzar ni terminar con un punto.

source: Nome de usuário contém caracteres inválidos. Use apenas letras, números, pontos, hífens e underscores.
es: El nombre de usuario contiene caracteres no válidos. Use solo letras, números, puntos, guiones y guiones bajos.

source: Você já está usando este endereço de e-mail.
es: Ya está utilizando esta dirección de correo electrónico.

source: E-mail alterado com sucesso!
es: ¡Correo electrónico cambiado con éxito!

source: Erro ao alterar email.
es: Error al cambiar el correo.

source: Emails recentes:
es: Correos recientes:

source: Em uso (atual)
es: En uso (actual)

source: Atual
es: Actual

source: Disponível
es: Disponible

source: Em cooldown
es: En espera

source: Em uso
es: En uso

source: Indisponível
es: No disponible

source: %s min e %ss
es: %s min y %ss
