Repository: matheuszbb/tempmail
Catalog: tempmail/locale/*/LC_MESSAGES/django.po
Languages: es

source: Seu Email Temporário
es: Tu Correo Electrónico Temporal

source: Obtenha um endereço de e-mail temporário descartável e seguro instantaneamente.
es: Obtén una dirección de correo electrónico temporal, desechable y segura al instante.

source: O seu endereço de e-mail temporário por
es: Tu dirección de correo temporal por

source: Sobre o tempo da sessão
es: Sobre el tiempo de la sesión

source: QR Code
es: Código QR

source: Atualizar
es: Actualizar

source: Alterar
es: Cambiar

source: Números temporários para SMS
es: Números temporales para SMS

source: Receba códigos de verificação sem expor seu número real.
es: Recibe códigos de verificación sin exponer tu número real.

source: Rápido, seguro e prático.
es: Rápido, seguro y práctico.

source: Acessar SMSRush
es: Acceder a SMSRush

source: Espaço para Anúncio
es: Espacio para anuncio

source: Remetente
es: Remitente

source: Assunto
es: Asunto

source: Visualizar
es: Ver

source: Sua caixa de entrada está vazia
es: Tu bandeja de entrada está vacía

source: Buscando novos e-mails
es: Buscando nuevos correos

source: Voltar para a lista
es: Volver a la lista

source: Voltar
es: Volver

source: Leitura da Mensagem
es: Lectura del Mensaje

source: Mensagem
es: Mensaje

source: Ver anexos
es: Ver archivos adjuntos

source: Baixar arquivo .eml
es: Descargar archivo .eml

source: Download
es: Descargar

source: Remetente:
es: Remitente:

source: Recebido em:
es: Recibido el:

source: Assunto:
es: Asunto:

source: Título da Mensagem
es: Título del Mensaje

source: Mensagem:
es: Mensaje:

source: Anexos:
es: Adjuntos:

source: Por que usar Email Temporário?
es: ¿Por qué usar un correo temporal?

source: Saiba os benefícios e proteja sua privacidade
es: Conoce los beneficios y protege tu privacidad

source: Confirmar Download
es: Confirmar Descarga

source: Arquivo:
es: Archivo:

source: nome_do_arquivo.zip
es: nombre_del_archivo.zip

source: Atenção: Arquivos de fontes desconhecidas podem conter vírus ou scripts maliciosos. Baixe apenas se confiar no remetente.
es: Atención: Los archivos de fuentes desconocidas pueden contener virus o scripts maliciosos. Descárgalos solo si confías en el remitente.

source: Sim, baixar arquivo
es: Sí, descargar archivo

source: fechar
es: cerrar

source: Gerar novo e-mail?
es: ¿Generar nuevo correo?

source: Deseja gerar um novo endereço de e-mail?
es: ¿Deseas generar una nueva dirección de correo electrónico?

source: Atenção:
es: Atención:

source: Todas as mensagens recebidas na sessão atual serão permanentemente perdidas.
es: Todos los mensajes recibidos en la sesión actual se perderán permanentemente.

source: Sim, Gerar Novo
es: Sí, Generar Nuevo

source: Alterar Endereço
es: Cambiar Dirección

source: Novo Nome de Usuário
es: Nuevo Nombre de Usuario

source: ex: usuario123
es: ej: usuario123

source: Carregando...
es: Cargando...

source: Clique no domínio para escolher entre as opções disponíveis
es: Haz clic en el dominio para elegir entre las opciones disponibles

source: Salvar Alterações
es: Guardar Cambios

source: (Sem assunto)
es: (Sin asunto)

source: Sobre o Tempo da Sessão
es: Sobre el Tiempo de la Sesión

source: Tempo Limitado
es: Tiempo Limitado

source: Seu endereço de e-mail temporário tem duração limitada. Após o tempo expirar, todos os e-mails recebidos serão automaticamente excluídos.
es: Tu dirección de correo temporal tiene una duración limitada. Una vez que expire el tiempo, todos los correos recibidos se eliminarán automáticamente.

source: Segurança Garantida
es: Seguridad Garantizada

source: Você está protegido contra spam e e-mails indesejados. Este serviço é exclusivamente para uso temporário e verificações seguras.
es: Estás protegido contra el spam y los correos no deseados. Este servicio es exclusivamente para uso temporal y verificaciones seguras.

source: Gere um QR Code do seu e-mail temporário para compartilhar facilmente com outros dispositivos ou pessoas.
es: Genera un código QR de tu correo temporal para compartirlo fácilmente con otros dispositivos ou personas.

source: Copiar Endereço
es: Copiar dirección

source: Copie rapidamente seu e-mail temporário para a área de transferência e cole onde precisar.
es: Copia rápidamente tu correo temporal al portapapeles y pégalo donde lo necesites.

source: Gera um novo e-mail aleatório e exclui todas as mensagens do e-mail atual, permitindo que você comece do zero.
es: Genera un nuevo correo aleatorio y elimina todos los mensajes del correo actual, permitiéndote empezar de cero.

source: Escolha um e-mail do histórico para reutilizar ou crie um novo personalizado. Suas mensagens ficam salvas até o tempo expirar.
es: Elige un correo del historial para reutilizarlo o crea uno nuevo personalizado. Tus mensajes se guardan hasta que expire el tiempo.

source: Quer saber mais sobre os benefícios do Email Temporário?
es: ¿Quieres saber más sobre los beneficios del Correo Temporal?

source: Saiba mais aqui
es: Más información aquí

source: Entendi
es: Entendido

source: Erro interno do servidor
es: Error interno del servidor

source: Conteúdo vazio
es: Contenido vacío

source: Não foi possível processar o download da mensagem.
es: No se pudo procesar la descarga del mensaje.

source: Anexo não encontrado nos metadados da mensagem
es: Archivo adjunto no encontrado en los metadatos del mensaje

source: Conteúdo do anexo vazio ou não disponível
es: Contenido del archivo adjunto vacío o no disponible

source: Não foi possível processar o download do arquivo.
es: No se pudo procesar la descarga del archivo.

source: Serviço temporariamente indisponível. Tente novamente em alguns minutos.
es: Servicio temporalmente no disponible. Inténtelo de nuevo en unos minutos.

source: Erro interno do servidor. Nossa equipe foi notificada.
es: Error interno del servidor. Nuestro equipo ha sido notificado.

source: Sessão resetada com sucesso
es: Sesión restablecida con éxito

source: Nome de usuário não pode começar ou terminar com ponto
es: El nombre de usuario no puede comenzar ni terminar con un punto

source: Não foi possível acessar este email
es: No se pudo acceder a este correo electrónico

source: Email alterado com sucesso
es: Correo electrónico cambiado con éxito

source: Erro interno ao processar requisição
es: Error interno al procesar la solicitud

source: Erro temporário no servidor. Tente novamente em alguns instantes.
es: Error temporal en el servidor. Inténtelo de nuevo en unos instantes.

source: Muitas tentativas. Aguarde alguns minutos antes de tentar novamente.
es: Demasiados intentos. Espere unos minutos antes de intentarlo de nuevo.

source: Conexão lenta. Verifique sua internet e tente novamente.
es: Conexión lenta. Compruebe su conexión a internet e inténtelo de nuevo.

source: Erro ao buscar mensagens
es: Error al buscar mensajes

source: Mensagem enviada com sucesso! Responderemos em breve.
es: ¡Mensaje enviado con éxito! Responderemos pronto.

source: Cache limpo e domínios sincronizados com sucesso!
es: ¡Caché limpia y dominios sincronizados con éxito!

source: Erro 400
es: Error 400

source: Oops! Algo deu
es: ¡Oops! Algo salió

source: errado
es: mal

source: Esta página está com problemas técnicos no momento. Por favor, tente acessar novamente mais tarde ou verifique seu link.
es: Esta página tiene problemas técnicos en este momento. Por favor, intenta acceder de nuevo más tarde o verifica tu enlace.

source: Retornar ao Início
es: Volver al Inicio

source: Security
es: Seguridad

source: Acesso Negado
es: Acceso Denegado

source: Erro
es: Error

source: Desculpe, você não tem permissão para acessar esta área. Certifique-se de que está logado com a conta correta.
es: Lo sentimos, no tienes permiso para acceder a esta área. Asegúrate de haber iniciado sesión con la cuenta correcta.

source: Firewall
es: Cortafuegos

source: Acesso Restrito
es: Acceso Restringido

source: Você não tem as credenciais necessárias para visualizar este recurso. Esta área é restrita a administradores ou níveis específicos de acesso.
es: No tienes las credenciales necesarias para ver este recurso. Esta área está restringida a administradores o niveles específicos de acceso.

source: Página Não Encontrada
es: Página No Encontrada

source: Parece que você se perdeu no caminho. A página que você está procurando foi movida, removida ou nunca existiu.
es: Parece que te has perdido. La página que buscas fue movida, eliminada o nunca existió.

source: Voltar para a Segurança
es: Volver a la Seguridad

source: Explorer
es: Explorador

source: Requisição Inválida
es: Solicitud Inválida

source: O método utilizado para acessar esta página não é permitido. Por favor, verifique o método utilizado e tente novamente.
es: El método utilizado para acceder a esta página no está permitido. Por favor, verifica el método utilizado e intenta de nuevo.

source: Protocol
es: Protocolo

source: Formato não suportado
es: Formato no compatible

source: O arquivo que você tentou enviar não é compatível com esta página. Por favor, verifique o formato e tente novamente.
es: El archivo que intentaste enviar no es compatible con esta página. Por favor, verifica el formato e intenta de nuevo.

source: Internal Server Error 500
es: Error Interno del Servidor 500

source: Erro no
es: Error en el

source: Ocorreu um erro interno inesperado nos nossos serviços.
es: Ocurrió un error interno inesperado en nuestros servicios.

source: reporte este erro ao administrador
es: informa de este error al administrador

source: ou tente acessar novamente mais tarde.
es: o intenta acceder de nuevo más tarde.

source: Voltar ao Início
es: Volver al Inicio

source: Core Engine
es: Motor Principal

source: Gateway Error 502
es: Error de Pasarela 502

source: Falha de
es: Fallo de

source: Conexão
es: Conexión

source: Ocorreu um erro interno de gateway.
es: Ocurrió un error interno de pasarela.

source: Support Service
es: Servicio de Soporte

source: Entre em Contato
es: Ponte en Contacto

source: Fale Conosco
es: Contáctanos

source: Email
es: Correo electrónico

source: Website
es: Sitio web

source: Horário de Atendimento
es: Horario de Atención

source: Segunda a Sexta, 9h às 18h
es: Lunes a Viernes, de 9h a 18h

source: Sobre nós
es: Sobre nosotros

source: EmailRush é um serviço gratuito de email temporário desenvolvido para proteger sua privacidade e combater spam. Nosso compromisso é fornecer uma ferramenta segura e eficiente para suas necessidades de comunicação temporária.
es: EmailRush es un servicio gratuito de correo temporal diseñado para proteger tu privacidad y combatir el spam. Nuestro compromiso es proporcionar una herramienta segura y eficiente para tus necesidades de comunicación temporal.

source: Envie sua Mensagem
es: Envía tu Mensaje

source: Nome (opcional)
es: Nombre (opcional)

source: Seu nome
es: Tu nombre

source: Email de resposta
es: Correo de respuesta

source: Selecione um assunto
es: Selecciona un asunto

source: Suporte Técnico
es: Soporte Técnico

source: Questões de Privacidade
es: Cuestiones de Privacidad

source: Denúncia de Abuso
es: Reportar Abuso

source: Sugestão de Melhoria
es: Sugerencia de Mejora

source: Outros
es: Otros

source: Digite sua mensagem aqui...
es: Escribe tu mensaje aquí...

source: Preciso de ajuda.
es: Necesito ayuda.

source: Enviar Mensagem
es: Enviar Mensaje

source: Responderemos o mais breve possível. Para questões urgentes, considere usar outros canais de comunicação.
es: Responderemos lo antes posible. Para asuntos urgentes, considera usar otros canales de comunicación.

source: Erro em %(label)s
es: Error en %(label)s

source: Política de Privacidade
es: Política de Privacidad

source: Termos de Serviço
es: Términos de Servicio

source: Contato
es: Contacto

source: EmailRush - Email Temporário
es: EmailRush - Correo Temporal

source: Obtenha um endereço de e-mail temporário gratuito e anônimo em segundos. Evite spam e proteja seu e-mail real com nosso serviço de temp mail.
es: Obtén una dirección de correo temporal gratuita y anónima en segundos. Evita el spam y protege tu correo real con nuestro servicio.

source: email temporário, email descartável, temp mail, evitar spam, email anônimo, EmailRush, serviço de email temporário, criar email temporário, email grátis, proteção de email, Email Rush, email temporário grátis, email temporário instantâneo, Rush Email, RushEmail
es: correo temporal, correo desechable, temp mail, evitar spam, correo anónimo, EmailRush, servicio de correo temporal, crear correo temporal, correo gratis, protección de correo

source: EmailRush - E-mail Temporário Grátis e Instantâneo
es: EmailRush - Correo Temporal Gratis e Instantáneo

source: Crie um e-mail descartável agora e mantenha sua caixa de entrada real limpa.
es: Crea un correo desechable ahora y mantén limpia tu bandeja de entrada real.

source: EmailRush - E-mail Descartável
es: EmailRush - Correo Desechable

source: Não use seu e-mail real em sites suspeitos. Use nosso e-mail temporário.
es: No uses tu correo real en sitios sospechosos. Usa nuestro correo temporal.

source: Limpar Cache de Domínios
es: Limpiar caché de dominios

source: Limpar Cache
es: Limpiar caché

source: Estatísticas
es: Estadísticas

source: Início
es: Inicio

source: Fim
es: Fin

source: Escaneie seu email
es: Escanea tu correo

source: Tem certeza que deseja limpar o cache de domínios? Esta ação forçará uma nova consulta à API na próxima requisição.
es: ¿Estás seguro de que deseas limpiar la caché de dominios? Esta acción forzará una nueva consulta a la API en la próxima solicitud.

source: Fechar
es: Cerrar

source: Aviso de Link Externo
es: Aviso de Enlace Externo

source: Você está prestes a sair do EmailRush e visitar um site externo.
es: Estás a punto de salir de EmailRush y visitar un sitio externo.

source: Certifique-se de que o site é seguro
es: Asegúrate de que el sitio sea seguro

source: antes de prosseguir.
es: antes de continuar.

source: ⚠️ Cuidado: O link visível no e-mail era diferente do destino real!
es: ⚠️ Cuidado: ¡El enlace visible en el correo era diferente del destino real!

source: Prosseguir
es: Continuar

source: Esta Política de Privacidade descreve como coletamos, usamos e protegemos suas informações pessoais quando você utiliza nosso serviço de email temporário.
es: Esta Política de Privacidad describe cómo recopilamos, usamos y protegemos tu información personal cuando utilizas nuestro servicio.

source: 1. Informações que Coletamos
es: 1. Información que Recopilamos

source: Nosso serviço de email temporário é projetado para ser anônimo e não requer registro ou coleta de dados pessoais.
es: Nuestro servicio está diseñado para ser anónimo y no requiere registro ni recopilación de datos personales.

source: 2. Retenção de Dados
es: 2. Retención de Datos

source: Os emails temporários e seu conteúdo são automaticamente excluídos após o período de expiração.
es: Los correos temporales y su contenido se eliminan automáticamente tras el periodo de expiración.

source: 3. Seus Direitos
es: 3. Tus Derechos

source: Como nosso serviço não requer identificação pessoal, a maioria dos direitos tradicionais de privacidade não se aplica. No entanto, você sempre pode:
es: Como nuestro servicio no requiere identificación personal, la mayoría de los derechos tradicionales no se aplican. Sin embargo, siempre puedes:

source: Escolher não usar o serviço
es: Elegir no usar el servicio

source: Limpar dados locais do navegador
es: Limpiar los datos locales del navegador

source: Entrar em contato conosco para dúvidas
es: Contactar con nosotros para cualquier duda

source: 4. Segurança
es: 4. Seguridad

source: Implementamos medidas técnicas e organizacionais apropriadas para proteger as informações contra acesso não autorizado, alteração, divulgação ou destruição.
es: Implementamos medidas técnicas y organizativas adecuadas para proteger la información contra el acceso no autorizado.

source: 5. Cookies e Tecnologias Similares
es: 5. Cookies y Tecnologías Similares

source: Podemos usar cookies técnicos necessários para o funcionamento adequado do site. No futuro, poderemos implementar anúncios de terceiros para sustentar o serviço, o que pode envolver cookies de publicidade de empresas parceiras.
es: Podemos usar cookies técnicos necesarios para el funcionamiento del sitio. En el futuro, podríamos implementar anuncios de terceros para mantener el servicio.

source: O site em si não coleta dados pessoais dos usuários. Qualquer coleta de dados relacionada a anúncios será feita exclusivamente pelas plataformas de publicidade terceiras, conforme suas próprias políticas de privacidade.
es: El sitio no recopila datos personales. Cualquier recopilación por anuncios será realizada por plataformas de publicidad externas.

source: 6. Alterações nesta Política
es: 6. Cambios en esta Política

source: Podemos atualizar esta política periodicamente. Alterações significativas serão comunicadas através do site ou por outros meios apropriados.
es: Podemos actualizar esta política periódicamente. Los cambios significativos se comunicarán a través del sitio.

source: 7. Contato
es: 7. Contacto

source: Se você tiver dúvidas sobre esta política de privacidade, entre em contato conosco através da página de contato.
es: Si tienes dudas sobre esta política, contáctanos a través de la página de contacto.

source: Última atualização:
es: Última actualización:

source: Janeiro de 2026
es: Enero de 2026

source: Por que usar
es: Por qué usar

source: Proteja sua privacidade e evite spam com endereços de email temporários seguros e eficientes
es: Protege tu privacidad y evita el spam con correos temporales seguros y eficientes

source: O que é um endereço de email temporário?
es: ¿Qué es una dirección de correo temporal?

source: Um endereço de email temporário permite criar um email válido e único para se cadastrar em serviços e sites sem revelar sua identidade real.
es: Un correo temporal te permite registrarte en servicios y sitios sin revelar tu identidad real.

source: Se o endereço temporário for comprometido ou usado em atividades abusivas, você pode simplesmente descartá-lo sem afetar seus outros contatos.
es: Si la dirección se ve comprometida, puedes desecharla sin que afecte a tus otros contactos.

source: Dica: O email temporário funciona como um 'passaporte descartável' para suas atividades online.
es: Consejo: El correo temporal funciona como un 'pasaporte desechable' para tus actividades online.

source: Email Temporário
es: Correo Temporal

source: Seguro • Anônimo • Descartável
es: Seguro • Anónimo • Desechable

source: Elimine o Spam
es: Elimina el Spam

source: Evite receber milhares de emails promocionais indesejados. Use endereços temporários para cadastros em lojas, concursos e ofertas.
es: Evita recibir miles de correos promocionales. Úsalo para registros en tiendas, concursos y ofertas.

source: Proteja sua Privacidade
es: Protege tu Privacidad

source: Mantenha seu email real seguro. Se uma loja for invadida, apenas o endereço temporário será comprometido.
es: Mantén seguro tu correo real. Si hackean una tienda, solo se verá comprometida la dirección temporal.

source: Teste Aplicativos
es: Prueba Aplicaciones

source: Desenvolvedores podem testar aplicações criando múltiplas contas temporárias sem usar emails reais.
es: Los desarrolladores pueden probar aplicaciones creando múltiples cuentas sin usar correos reales.

source: Períodos de Teste
es: Periodos de Prueba

source: Aproveite trials gratuitos de Netflix, Amazon Prime e outros serviços sem comprometer seu email principal.
es: Disfruta de pruebas gratuitas de servicios sin comprometer tu correo principal.

source: Contas Múltiplas
es: Cuentas Múltiples

source: Crie contas adicionais em serviços como IFTTT, Twitter e outros sem gerenciar múltiplas caixas de entrada.
es: Crea cuentas adicionales en servicios sin gestionar múltiples bandejas de entrada.

source: Segurança Online
es: Seguridad Online

source: Proteja-se em fóruns, wikis e salas de chat. Sua identidade real nunca será revelada ou vendida.
es: Protégete en foros y chats. Tu identidad real nunca será revelada ni vendida.

source: Como Funciona o EmailRush
es: Cómo Funciona EmailRush

source: Crie seu Email
es: Crea tu Correo

source: Gere um endereço temporário único com apenas um clique. Sem cadastro ou informações pessoais.
es: Genera una dirección única con un solo clic. Sin registros ni datos personales.

source: Use Onde Quiser
es: Úsalo Donde Quieras

source: Cadastre-se em qualquer serviço, loja ou aplicativo usando seu email temporário.
es: Regístrate en cualquier servicio o aplicación usando tu correo temporal.

source: Receba Mensagens
es: Recibe Mensajes

source: Veja seus emails na interface do EmailRush. Após o tempo expirar, tudo é automaticamente excluído.
es: Mira tus correos en nuestra interfaz. Tras expirar el tiempo, todo se elimina automáticamente.

source: Por que escolher EmailRush?
es: ¿Por qué elegir EmailRush?

source: 100%% Anônimo
es: 100%% Anónimo

source: Nenhum cadastro, nenhuma informação pessoal. Totalmente anônimo.
es: Sin registros ni información personal. Totalmente anónimo.

source: Interface Intuitiva
es: Interfaz Intuitiva

source: Design moderno e responsivo para desktop e mobile.
es: Diseño moderno y adaptable para escritorio y móviles.

source: Sem Limitações
es: Sin Limitaciones

source: Crie quantos emails temporários precisar, quando quiser.
es: Crea tantos correos temporales como necesites, cuando quieras.

source: Seguro e Confiável
es: Seguro y Confiable

source: Seus dados são automaticamente excluídos. Privacidade garantida.
es: Tus datos se eliminan automáticamente. Privacidad garantizada.

source: Mantenha sua caixa de entrada real livre de spam promocional.
es: Mantén tu bandeja de entrada real libre de spam publicitario.

source: Gratuito
es: Gratis

source: Serviço completamente gratuito, sem custos ocultos.
es: Servicio completamente gratuito, sin costes ocultos.

source: Pronto para proteger sua privacidade?
es: ¿Listo para proteger tu privacidad?

source: Comece a usar EmailRush agora mesmo - é gratuito e leva apenas alguns segundos!
es: Empieza a usar EmailRush ahora mismo: ¡es gratis y solo lleva unos segundos!

source: Criar Email Temporário
es: Crear Correo Temporal

source: Bem-vindo ao EmailRush! Estes Termos de Serviço ('Termos') regem o uso de nosso serviço de email temporário. Ao acessar ou usar nosso serviço, você concorda com estes termos.
es: ¡Bienvenido a EmailRush! Estos Términos rigen el uso de nuestro servicio. Al acceder, aceptas estos términos.

source: 1. Descrição do Serviço
es: 1. Descripción del Servicio

source: EmailRush é um serviço gratuito que fornece endereços de email temporários para uso imediato. Os emails são válidos por tempo limitado e são automaticamente excluídos após a expiração.
es: EmailRush proporciona correos temporales gratuitos. Los correos son válidos por tiempo limitado y se eliminan automáticamente.

source: Endereços de email temporários gerados automaticamente
es: Direcciones generadas automáticamente

source: Recebimento de emails por período limitado
es: Recepción de correos por tiempo limitado

source: Interface web para visualização de mensagens
es: Interfaz web para ver mensajes

source: Recursos de segurança e proteção contra spam
es: Recursos de seguridad y protección anti-spam

source: 2. Elegibilidade e Uso Aceitável
es: 2. Elegibilidad y Uso Aceptable

source: Nosso serviço é destinado para uso pessoal e legítimo. Você concorda em usar o serviço apenas para fins legais e de acordo com estes termos.
es: Nuestro servicio es para uso personal. Aceptas usarlo solo para fines legales.

source: Uso proibido inclui:
es: El uso prohibido incluye:

source: Atividades fraudulentas ou enganosas
es: Actividades fraudulentas o engañosas
