Repository: matheuszbb/tempmail
Catalog: tempmail/locale/*/LC_MESSAGES/django.po
Languages: es

source: Violação de leis ou direitos de terceiros
es: Violación de leyes o derechos de terceros

source: 3. Disponibilidade e Limitações
es: 3. Disponibilidad y Limitaciones

source: Nosso serviço é fornecido 'como está' e podemos modificar ou interromper o serviço a qualquer momento sem aviso prévio.
es: El servicio se ofrece 'tal cual'. Podemos modificarlo sin previo aviso.

source: Não garantimos entrega de 100%% dos emails
es: No garantizamos la entrega del 100%% de los correos

source: Emails podem ser filtrados como spam por provedores externos
es: Los correos pueden ser filtrados por proveedores externos

source: Limitações técnicas podem afetar a funcionalidade
es: Limitaciones técnicas pueden afectar el funcionamiento

source: Reservamo-nos o direito de bloquear endereços ou IPs suspeitos
es: Nos reservamos el derecho de bloquear IPs sospechosas

source: 4. Privacidade e Dados
es: 4. Privacidad y Datos

source: Sua privacidade é importante para nós. Para mais detalhes sobre como tratamos suas informações, consulte nossa Política de Privacidade.
es: Tu privacidad es importante. Consulta nuestra Política de Privacidad.

source: Não requeremos registro ou dados pessoais
es: No requerimos registros ni datos personales

source: Emails são temporários e automaticamente excluídos
es: Los correos son temporales y se eliminan automáticamente

source: Não vendemos ou compartilhamos dados com terceiros
es: No vendemos ni compartimos datos con terceros

source: Usamos medidas de segurança apropriadas
es: Usamos medidas de seguridad adecuadas

source: 5. Propriedade Intelectual
es: 5. Propiedad Intelectual

source: Todo o conteúdo, funcionalidades e código do serviço são propriedade nossa ou de nossos licenciadores. Você não pode copiar, modificar ou distribuir sem autorização expressa.
es: Todo el contenido es propiedad nuestra. No puedes copiarlo sin autorización.

source: 6. Isenção de Responsabilidade
es: 6. Descargo de Responsabilidad

source: Na extensão máxima permitida por lei, não nos responsabilizamos por:
es: En la medida permitida por la ley, no nos responsabilizamos por:

source: Perda de emails ou dados
es: Pérdida de correos o datos

source: Interrupções do serviço
es: Interrupciones del servicio

source: Danos indiretos ou consequenciais
es: Daños indirectos o consecuentes

source: Problemas de compatibilidade com outros serviços
es: Problemas de compatibilidad con otros servicios

source: 7. Indenização
es: 7. Indemnización

source: Você concorda em indenizar e isentar-nos de qualquer reclamação, dano ou despesa resultante do seu uso indevido do serviço ou violação destes termos.
es: Aceptas indemnizarnos por cualquier daño derivado del mal uso del servicio.

source: 8. Rescisão
es: 8. Rescisión

source: Podemos suspender ou encerrar seu acesso ao serviço a qualquer momento, com ou sem motivo, sem aviso prévio.
es: Podemos suspender tu acceso en cualquier momento sin previo aviso.

source: 9. Lei Aplicável
es: 9. Ley Aplicable

source: Estes termos são regidos pelas leis brasileiras. Qualquer disputa será resolvida nos tribunais competentes.
es: Estos términos se rigen por las leyes brasileñas.

source: 10. Alterações aos Termos
es: 10. Cambios en los Términos

source: Podemos modificar estes termos periodicamente. O uso continuado do serviço após alterações constitui aceitação dos novos termos.
es: Podemos modificar estos términos. El uso continuado implica su aceptación.

source: 11. Contato
es: 11. Contacto

source: Para dúvidas sobre estes termos, entre em contato conosco através da página de contato.
es: Para dudas sobre estos términos, contáctanos a través de la página de contacto.
